# Резюме

## [Аліна]
[Контактні дані: телефон, електронна пошта]

### Освіта
- [Назва університету або школи], [Місце], [Рік початку] - [Рік закінчення]
  - [Освітній ступінь], [Спеціалізація або напрям]

### Досвід Роботи
- [Назва компанії], [Місце], [Рік початку] - [Поточний рік або рік закінчення]
  - [Посада]
  - [Опис обов'язків та досягнень]

- [Назва компанії], [Місце], [Рік початку] - [Рік закінчення]
  - [Посада]
  - [Опис обов'язків та досягнень]

### Навички
- Програмування: [Мови програмування, фреймворки]
- Веб-розробка: [HTML, CSS, JavaScript]
- Графічний дизайн: [Adobe Photoshop, Figma]
- Мови: [Мови]

### Проекти
- [Назва проекту], [Рік]
  - [Короткий опис проекту]
  - [Використані технології та навички]

- [Назва проекту], [Рік]
  - [Короткий опис проекту]
  - [Використані технології та навички]

### Волонтерська діяльність
- [Організація], [Рік початку] - [Рік закінчення]
  - [Опис діяльності та внесок]
